tap "cloudfoundry/tap"
tap "hacker1024/hacker1024"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "pivotal/tap"
brew "astyle"
brew "autoconf"
brew "automake"
brew "python@3.8"
brew "azure-cli"
brew "bash"
brew "osx-cpu-temp"
brew "bpytop"
brew "colortail"
brew "ctags"
brew "docfx"
brew "dos2unix"
brew "git"
brew "gnu-sed"
brew "libtool"
brew "go"
brew "helm"
brew "htop"
brew "istioctl"
brew "jp2a"
brew "jq"
brew "k9s"
brew "lastpass-cli"
brew "neovim"
brew "node"
brew "passenger"
brew "powerline-go"
brew "task"
brew "telnet"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "cloudfoundry/tap/cf-cli"
brew "hacker1024/hacker1024/coretemp"
brew "pivotal/tap/tcserver"
cask "font-awesome-terminal-fonts"
cask "font-cascadia-mono-pl"
cask "font-cascadia-pl"
cask "font-meslolg-nerd-font"
cask "font-mononoki-nerd-font"
cask "gimp"
cask "powershell"
cask "visual-studio-code"
cask "wireshark"
